<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="info2.aspx.cs" Inherits="EzerMizion.info2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="row">
        <div class="col-md-3"></div>
        <div class="col-md-6" style="direction: rtl; text-align: justify;">
            <h2 style="direction: rtl; text-align: center;">מי אנחנו?</h2>
            <br>
            <h6>ארגון אחד - עשרות דרכים לעזור</h6>
            <p>
                "עזר מציון" זוכת פרס ישראל לשנת תשס"ח, הינה העמותה הגדולה בישראל בתחום התמיכה הרפואית. מאז הקמתה בשנת 1979, מושיטה "עזר מציון" סיוע ותמיכה רפואיים לחולים ולמשפחותיהם, לקשישים, לנזקקים ולאנשים במצבי משבר רבים ושונים, במטרה לסייע להם להתגבר על הקשיים והמכשולים העומדים בפניהם.
                <br />
                המוטו של "עזר מציון" הינו הבחירה בחיים: הרצון האמיתי והמאמץ האדיר לתת לכל אדם באשר הוא, ויהיה מצבו קשה ככל שיהיה, את ההזדמנות לבחור בחיים.
                <br />
                "עזר מציון" מלווה את הנעזרים בכל שלבי ההתמודדות – עוטפת את החולים ומשפחותיהם בחום, באהבה ובמערך רחב של שירותים ייחודיים וחדשניים הניתנים בצורה מקצועית.
                <br />
                שירותי העמותה ניתנים באמצעות כ – 14 מחלקות ו – 30,000 מתנדבים ב- 58 מוקדי פעילות הפרושים על פני 31 ערים, בכל רחבי המדינה. מעל 720,000 איש מכל הרקעים, המגזרים והגילאים, מסתייעים בשירותי העמותה מדי שנה.
                <br />
                הודות לתחושת השותפות, לרצון הטוב ולהיכרות המעמיקה עם מצוקות החולים, הקשישים והמוגבלים, ממשיכה "עזר מציון" כל העת להתפתח, לאתר צרכים וליצור דרכים חדשניות שיסייעו להושיט יד לכל אדם, בכל זמן ובכל מקום.
            </p>
        </div>
        <div class="col-md-3"></div>
    </div>
</asp:Content>
